IdeaRS.Connections
MemberOpeningData Constructor
Compatible with IDEA StatiCa 0.0
Initializes a new instance of the MemberOpeningData class
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public MemberOpeningData()
See Also
Reference
MemberOpeningData Class
IdeaRS.Connections.Data Namespace